{
  "facts": [
    "ابن‌سینا، دانشمند ایرانی، روش تقطیر گلاب را در قرن ۱۰ میلادی کشف کرد.",
    "کلمه «پرفیوم» از لاتین «پر فومُم» به معنای «از میان دود» گرفته شده است.",
    "قدیمی‌ترین عطرهای شناخته‌شده در قبرس یافت شدند و ۴۰۰۰ سال قدمت دارند.",
    "عنبر، ماده‌ای گران‌بها در عطرسازی، از دستگاه گوارش نهنگ عنبر به دست می‌آید.",
    "کلئوپاترا بادبان‌های کشتی‌هایش را معطر می‌کرد تا ورودش اعلام شود.",
    "مریلین مونرو می‌گفت شب‌ها فقط پنج قطره شنل شماره ۵ می‌زند.",
    "گران‌ترین عطر جهان «شموخ» نام دارد و ۱.۲۹ میلیون دلار قیمت دارد.",
    "فرانسه حدود ۸۰٪ عطرهای لوکس جهان را تولید می‌کند.",
    "شهر گراس در فرانسه به «پایتخت عطر جهان» معروف است.",
    "عطر روی پوست گرم ماندگارتر است؛ نقاط نبض بهترین محل اسپری هستند.",
    "هر عطر سه لایه دارد: نت بالا، نت میانی و نت پایه.",
    "نت بالا اولین بویی است که احساس می‌کنید و سریع‌تر تبخیر می‌شود.",
    "نت پایه ماندگارترین بخش عطر است و چندین ساعت باقی می‌ماند.",
    "عطر را دور از نور و گرما نگهداری کنید تا کیفیتش حفظ شود.",
    "اسپری از فاصله ۱۵ تا ۲۰ سانتی‌متری پخش یکنواخت‌تری می‌دهد.",
    "۹۷٪ افراد با زدن عطر احساس اعتماد به نفس بیشتری می‌کنند.",
    "۷۸٪ مردم با بوی مرکبات احساس انرژی بیشتری دارند.",
    "حس بویایی مستقیماً به سیستم لیمبیک مغز متصل است که احساسات را پردازش می‌کند.",
    "عطر می‌تواند خاطرات قدیمی را زنده کند؛ به این پدیده «حافظه بویایی» می‌گویند.",
    "گل یاس شب‌ها بوی قوی‌تری دارد و عصاره‌اش در عطرها استفاده می‌شود.",
    "وانیل یکی از محبوب‌ترین مواد اولیه عطرسازی در جهان است.",
    "عطرهای امروزی بین ۱۰ تا ۲۵۰ ماده مختلف دارند.",
    "یک عطر می‌تواند روی افراد مختلف بوهای متفاوتی بدهد.",
    "دمای بدن، pH پوست و روغن طبیعی پوست روی بوی عطر تأثیر می‌گذارند.",
    "لایه‌گذاری عطر یعنی ترکیب چند عطر برای ساخت بوی منحصر به فرد.",
    "عطر زدن روی موها ماندگاری بیشتری دارد چون الیاف مو بو را نگه می‌دارند.",
    "در مصر باستان، عطر در مراسم مذهبی و تدفین استفاده می‌شد.",
    "نت‌های چوبی معمولاً ماندگاری بیشتری نسبت به نت‌های مرکبات دارند.",
    "گلاب ایرانی از بهترین گلاب‌های جهان محسوب می‌شود.",
    "کاشان و شیراز از مراکز اصلی تولید گلاب در ایران هستند.",
    "عود یکی از گران‌ترین مواد عطرسازی است و از درخت آگار به دست می‌آید.",
    "زعفران ایرانی در عطرهای لوکس به عنوان نت خاص استفاده می‌شود.",
    "عطر را روی پوست مرطوب بزنید تا ماندگاری بیشتری داشته باشد.",
    "مالیدن مچ دست‌ها بعد از عطر زدن باعث تخریب مولکول‌های عطر می‌شود.",
    "بهتر است عطر را مستقیماً روی لباس نزنید چون ممکن است لکه بگذارد.",
    "ادکلن غلظت کمتری از عطر دارد (۲-۴٪) و سبک‌تر است.",
    "ادوپرفیوم غلظت ۱۵-۲۰٪ دارد و ماندگاری ۶-۸ ساعته دارد.",
    "ادوتوالت غلظت ۵-۱۵٪ دارد و برای استفاده روزانه مناسب است.",
    "پرفیوم یا اکستره بالاترین غلظت (۲۰-۳۰٪) و ماندگاری را دارد.",
    "بهترین زمان خرید عطر صبح است که حس بویایی تازه‌تر است.",
    "حداکثر ۳ عطر را در هر بار تست کنید تا حس بویایی خسته نشود.",
    "قهوه بوییدن بین تست عطرها به «ریست» کردن بینی کمک می‌کند.",
    "عطر تابستانی معمولاً نت‌های تازه و مرکباتی دارد.",
    "عطر زمستانی معمولاً نت‌های گرم، ادویه‌ای و چوبی دارد.",
    "سیلاژ به پخش‌شدگی عطر در اطراف شما گفته می‌شود.",
    "عطرهای نیش معمولاً خاص‌تر و منحصر به فردتر از عطرهای دیزاینر هستند.",
    "بسیاری از عطرهای معروف الهام‌گرفته از رایحه‌های طبیعی ایران هستند.",
    "مشک یکی از قدیمی‌ترین مواد عطرسازی است که از غزال مشک به دست می‌آمد."
  ],
  "lastUpdated": 1733875200000
}
