{
  "facts": [
    "ابن‌سینا (Avicenna) در قرن ۱۰–۱۱ میلادی تقطیر بخار را برای استخراج اسانس/گلابِ گلِ رز توصیف و بهبود داد (نه اینکه «اولین بار تقطیر» را اختراع کرده باشد).",
    "واژهٔ «پِرفیوم/پارفَم» از لاتینِ «per fumum» به معنی «از میان/به‌واسطهٔ دود» می‌آید.",
    "در محوطهٔ باستانیِ «Pyrgos» در قبرس، شواهدی از یک کارگاه/مجتمع عطرسازیِ عصر برنز پیدا شده که حدود ۴۰۰۰ سال قدمت دارد.",
    "عنبرسائل (Ambergris) ماده‌ای مومی‌مانند و کمیاب است که در دستگاه گوارش نهنگ اسپرم (نهنگ عنبر) شکل می‌گیرد و در عطرسازی به‌عنوان فیکساتور ارزش داشته است.",
    "روایت مشهور «بادبان‌های معطر» دربارهٔ کشتی کلئوپاترا از گزارش پلوتارک (و بازتاب‌های ادبی بعدی) آمده است و بیشتر جنبهٔ روایت تاریخی/ادبی دارد.",
    "مریلین مونرو در نقل‌قولی مشهور گفت برای خواب «فقط شنل شماره ۵» می‌زند (معمولاً «چند قطره» گفته می‌شود، نه الزاماً عدد ثابت).",
    "«SHUMUKH» (The Spirit of Dubai) یکی از گران‌ترین شیشه‌های عطرِ معرفی‌شده است و ارزش آن حدود ۱.۲۹۵ میلیون دلار اعلام شده است.",
    "فرانسه یکی از قطب‌های اصلی صنعت عطر و آرایشی جهان و صادرکنندهٔ بسیار بزرگ است؛ بخش بزرگی از تولید این صنعت در فرانسه صادر می‌شود.",
    "شهر «گراس» در جنوب فرانسه به «پایتخت جهانی عطر» معروف است و تاریخ طولانی در کِشت گل و مواد اولیهٔ عطری دارد.",
    "عطر روی پوست گرم‌تر معمولاً بهتر پخش می‌شود؛ نقاط نبض (مثل گردن و مچ) برای اسپری/تست رایج‌اند.",
    "در بسیاری از عطرها «هرم بویایی» به سه فاز تقسیم می‌شود: نت‌های بالا، میانی و پایه.",
    "نت بالا (Top) اولین بویی است که حس می‌کنید و معمولاً سریع‌تر تبخیر می‌شود.",
    "نت میانی (Heart) بعد از فروکش نت بالا ظاهر می‌شود و شخصیت اصلی عطر را شکل می‌دهد.",
    "نت پایه (Base) دیرتر ظاهر می‌شود و ماندگارترین بخش عطر است.",
    "نور، گرما و نوسان دما می‌تواند اکسیداسیون را بیشتر کند؛ نگهداری عطر در جای خنک و تاریک به حفظ کیفیت کمک می‌کند.",
    "حمام/کنار پنجره معمولاً جای خوبی برای نگهداری عطر نیست، چون گرما و رطوبت عمر رایحه را کم می‌کند.",
    "اسپری از فاصلهٔ حدود ۱۵ تا ۲۰ سانتی‌متر معمولاً پخش یکنواخت‌تری ایجاد می‌کند.",
    "مسیر بویایی «راه مستقیم‌تری» به نواحی مرتبط با هیجان و حافظه (مثل آمیگدالا و هیپوکامپ) دارد.",
    "به همین دلیل رایحه‌ها می‌توانند خاطرات و احساسات بسیار قوی را فعال کنند («حافظهٔ بویایی»).",
    "در بسیاری از گیاهان، انتشار رایحه با ساعت زیستی تنظیم می‌شود؛ در یاس گزارش شده که گل‌های بالغ شب‌ها رایحهٔ بیشتری ساطع می‌کنند.",
    "بر اساس پژوهش‌های بین‌فرهنگی، بوی «وانیل/وانیلین» از خوشایندترین بوها برای انسان‌ها گزارش شده است.",
    "فرمول یک عطر می‌تواند از «ده‌ها تا صدها» مادهٔ معطر و کمک‌حلال تشکیل شود.",
    "یک عطر می‌تواند روی افراد مختلف بوی متفاوتی بدهد.",
    "دمای بدن، pH پوست و چربی طبیعی پوست روی بوی نهایی و پخش عطر اثر می‌گذارند.",
    "لایه‌گذاری (Layering) یعنی ترکیب دو یا چند رایحه برای ساخت امضای بویایی شخصی.",
    "مو می‌تواند بو را نگه دارد و ماندگاری را بیشتر کند، اما الکل عطر ممکن است مو را خشک کند؛ برای مو بهتر است از هِیرمیست/اسپری روی برس استفاده شود.",
    "در مصر باستان، عطر، روغن‌های معطر و بخورها در آیین‌های مذهبی و مراسم تدفین کاربرد داشتند.",
    "نت‌های چوبی/رزینی معمولاً ماندگارتر از نت‌های خیلی مرکباتیِ تیز هستند.",
    "گلاب ایرانی (به‌ویژه منطقهٔ قمصرِ کاشان) شهرت جهانی دارد.",
    "عود (Oud/Agarwood) از رزینِ درختان آکوئیلاریا به‌دست می‌آید و از مواد گران‌قیمت عطرسازی است.",
    "زعفران به‌عنوان نت خاص و لوکس در برخی عطرها به‌کار می‌رود.",
    "زدن عطر روی پوستِ مرطوب/مرطوب‌کننده‌خورده معمولاً ماندگاری را بیشتر می‌کند.",
    "مالیدن مچ دست‌ها بعد از عطر زدن «لازم نیست» و می‌تواند با گرم کردن پوست، نت‌های اولیه را سریع‌تر محو کند.",
    "اسپری مستقیم روی لباس می‌تواند ماندگاری را زیاد کند، اما روی پارچه‌های ظریف ممکن است لکه ایجاد کند.",
    "«اودکلن/Eau de Cologne» معمولاً غلظت کمتری دارد (حدود ۲–۵٪ روغن معطر).",
    "«ادو توالت/Eau de Toilette» معمولاً حدود ۵–۱۵٪ روغن معطر دارد و برای استفادهٔ روزانه رایج است.",
    "«ادو پرفیوم/Eau de Parfum» معمولاً حدود ۱۵–۲۰٪ روغن معطر دارد و اغلب ماندگارتر است.",
    "«پرفیوم/اکستره/Parfum (Extrait)» معمولاً در بازهٔ ~۲۰–۳۰٪ یا بالاتر قرار می‌گیرد (بسته به برند متفاوت است).",
    "غلظت بالاتر معمولاً ماندگاری را زیاد می‌کند، اما «کیفیت» فقط به غلظت وابسته نیست.",
    "برای تست عطر، وقتی «بینی خسته نیست» بهتر تصمیم می‌گیرید؛ تست‌های زیاد پشت سر هم باعث خستگی بویایی می‌شود.",
    "به‌جای تست ده‌ها عطر، بهتر است در هر نوبت فقط چند مورد را امتحان کنید و بین‌شان استراحت بدهید.",
    "برخلاف باور رایج، بو کردن دانهٔ قهوه لزوماً «ریست بینی» نمی‌کند؛ استراحت/هوای تازه معمولاً بهتر است.",
    "عطرهای تابستانی معمولاً روی نت‌های تازه، مرکباتی، آروماتیک یا آبی تمرکز دارند.",
    "عطرهای زمستانی معمولاً گرم‌تر، ادویه‌ای، کهربایی و چوبی‌تر هستند.",
    "«سیلاژ» یعنی ردّ بویی که پشت سر شما می‌ماند؛ «پروجکشن/پخش» یعنی تا چه فاصله‌ای از بدن حس می‌شود.",
    "در تعریف رایج، برندهای نیش معمولاً تمرکز اصلی‌شان «عطر» است و اغلب جسورتر/تجربی‌تر عمل می‌کنند؛ دیزاینرها به خانه‌های مد وابسته‌اند.",
    "مشک طبیعی در گذشته از «گوزن/آهوی مُشک» به‌دست می‌آمد؛ امروز تجارت آن تحت محدودیت‌های بین‌المللی است و بیشتر از مُشک‌های سنتتیک استفاده می‌شود.",
    "استانداردهای IFRA یک چارچوب جهانیِ مدیریت ریسک برای مصرف ایمن مواد عطری است (محدودیت/ممنوعیت برخی مواد در دسته‌های محصول).",
    "بخش بزرگی از عطرهای مدرن از مولکول‌های سنتتیک هم استفاده می‌کنند (برای پایداری، دسترسی پایدار و کنترل کیفیت).",
    "عنبرسائل امروز در بسیاری از عطرها با جایگزین‌های سنتتیک مانند «ambroxide/ambroxan» شبیه‌سازی می‌شود.",
    "عطر می‌تواند با گذشت زمان «اکسید» شود و تغییر رنگ/بو بدهد؛ نگهداری درست عمر آن را بیشتر می‌کند.",
    "نت‌های خیلی سبک (مثل مرکبات) معمولاً زودتر دچار افت کیفیت می‌شوند؛ نت‌های پایهٔ چوبی/وانیلی غالباً پایدارترند.",
    "پدیدهٔ «نوزبلایندنس/عادت بویایی» باعث می‌شود بعد از مدتی بوی عطر خودتان را کمتر حس کنید.",
    "بلاتر (کاغذ تست) برای انتخاب اولیه خوب است، اما تصمیم نهایی را روی پوست بگیرید.",
    "برای قضاوت دقیق‌تر، بعد از اسپری حداقل ۲۰–۳۰ دقیقه صبر کنید تا عطر وارد فاز میانی/پایه شود.",
    "به‌جای «ابر عطر»، با ۱–۲ اسپری شروع کنید و در صورت نیاز کم‌کم اضافه کنید.",
    "اسپری کردن در هوا و رد شدن از میان آن معمولاً هدررفت ایجاد می‌کند و روی پوست/لباسِ هدف بهتر است.",
    "درِ عطر را محکم ببندید تا تماس با هوا کمتر و اکسیداسیون کندتر شود.",
    "نگهداری عطر داخل جعبهٔ اصلی می‌تواند از نور محافظت کند.",
    "در هوای خیلی گرم، پخش عطر بیشتر می‌شود؛ معمولاً مقدار کمتر کافی است.",
    "در هوای سرد، عطر نزدیک‌تر به پوست می‌ماند؛ ممکن است به مقدار کمی بیشتر نیاز داشته باشید.",
    "برخی عطرها در طول زمان «ریفورمولیشن» می‌شوند (به‌دلیل مقررات/دسترسی مواد/استانداردهای ایمنی).",
    "عطرهای وینتیج می‌توانند به‌خاطر رفورمولیشن یا کهنگیِ مایع، بویی متفاوت از نسخه‌های جدید داشته باشند."
  ],
  "lastUpdated": 1765670400000
}
